<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>服务协议</title>
    <meta name="keywords" content="">
    <meta name="description" content="">
    <meta https-equiv="Cache-Control" content="no-cache">
    <meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,minimum-scale=1">
    <meta content="yes" name="apple-mobile-web-app-capable">
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta content="telephone=no" name="format-detection">
    <meta name="W_design" content="750">
    <link rel="stylesheet" href="https://static.gogobids.com/css/public.css">
    <script src="https://static.gogobids.com/js/common/autoRootSize_web.min.js"></script>
    <style>.mui-content {
            background: #fff !important;
            overflow-y: auto
        }

        .intro {
            padding: .4rem .25rem
        }

        .intro_tit {
            position: relative;
            font-size: .28rem;
            margin-bottom: .3rem;
            padding-left: .2rem
        }

        .intro_tit i {
            background: #f01e28;
            position: absolute;
            top: .05rem;
            left: 0;
            width: .06rem;
            height: .3rem
        }

        .red {
            color: red
        }

        .intro_ul li {
            text-indent: .64rem
        }

        footer {
            text-align: right;
            padding: 1.5rem .5rem 0 0
        }</style>
</head>
<body>
<div class="wrap">
    <header class="ui-navigation"><a class="icon-back mui-action-back" href="javascript:history.back(-1)"></a>服务协议
    </header>
    <div class="mui-content mui-scroll-wrapper">
        <div class="mui-scroll">
            <div class="intro"><p class="tac"><b>51微拍服务协议</b></p><br>
                <p>
                    欢迎访问51微拍平台，本平台是由北京吹角连营拍卖有限公司（以下简称本公司）提供的微拍服务（以下简称“51微拍”），请您（下列简称为“竞买人”）仔细阅读以下全部内容（特别是加黑加粗标注的内容）。如竞买人不同意本服务协议内容，请勿注册或使用51微拍。</p>
                <p>如竞买人进入注册程序并<b>勾选“我同意51微拍服务协议”，即表示竞买人与本公司已达成协议，</b>并自愿接受本服务协议条款的所有内容。此后，竞买人不得以未阅读本服务协议内容作任何形式的抗辩。</p>
                <br>
                <h3 class="intro_tit"><i></i>一、竞买人条件</h3>
                <p>1、18周岁以上的公民，具备完全民事行为能力，能够独立承担法律责任；<br>2、16周岁以上不满18周岁的公民，以自己的劳动收入为主要生活来源的，视为具有完全民事行为能力。<br>3、如竞买人在18周岁以下，须在父母或监护人的监护下才能使用本站。
                </p><br>
                <h3 class="intro_tit"><i></i>二、竞买人管理</h3>
                <p>1、竞买人ID</p>
                <p>竞买人首次登录51微拍时，51微拍会为每位竞买人生成一个账户ID，作为其使用51微拍服务的唯一身份标识，竞买人需要对其账户项下发生的所有行为负责。</p>
                <p>2、竞买人资料完善</p>
                <p>（1） 竞买人在使用51微拍时须如实、完整地填写个人资料。个人资料包括但不限于个人手机号码、收货地址、账号名称、头像、密码、注册或更新本公司邮箱账号时输入的所有信息。</p>
                <p>（2）竞买人在完善个人资料及参与竞拍时承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性等七项基本原则。</p><br>
                <h3 class="intro_tit"><i></i>三、拍币</h3>
                <p>1、竞买人充值获得的拍币可用于竞拍。</p>
                <p>2、拍币须通过本公司提供或认可的平台获得，非本公司提供或认可的平台获得的拍币将被认定为来源不符合本服务协议。</p>
                <p>3、拍币不能用于购买、兑换本公司的其他收费服务或者转移给其他竞买人。</p><br>
                <h3 class="intro_tit"><i></i>四、竞买规则及须知</h3>
                <ul class="intro_ul">
                    <li><b>1、本公司核实竞买人信息后给竞买人分配一个网上虚拟牌号。</b></li>
                    <li><b>2、竞买人应切实保护个人身份信息，不得向他人泄露注册信息。若因竞买人的用户名、密码被盗用而造成的损失，竞买人须自行承担一切责任。</b>竞买人保证在使用51微拍过程中遵守诚实信用原则，不扰乱51微拍的正常秩序，不得通过使用他人账户、一人注册多个账户、使用程序自动处理等非法方式损害他人或本公司的利益。
                    </li>
                    <li><b>3、竞买人在网上竞价过程中可能因手机、网络故障或其他原因而导致竞买失败，竞买人须自行承担一切责任。</b></li>
                    <li><b>4、竞买人在进入竞价页面前须仔细阅读本服务协议及拍卖公告等信息，如有疑问，竞买人须在拍卖前及时与本公司进行沟通。</b></li>
                    <li><b>5、特别提示竞买人，竞价结束并不意味着成交，最后成交与否以成交凭证为准。</b></li>
                    <li><b>6、本公司按现状拍卖，对拍卖标的可能存在的任何质量瑕疵，不承担瑕疵担保责任。</b></li>
                    <li><b>7、本公司依法保护竞买人在本平台注册及竞拍过程中的所有个人信息。</b></li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>五、竞买人不得在其个人资料及参与竞拍过程中出现违法和不良信息并承诺在其个人资料及参与竞拍时<b>不得有以下情形</b>：</h3>
                <ul class="intro_ul">
                    <li>1、违反宪法、法律法规规定的；</li>
                    <li>2、危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</li>
                    <li>3、损害国家、集体及公共利益的；</li>
                    <li>4、煽动民族仇恨、民族歧视，破坏民族团结的；</li>
                    <li>5、破坏国家宗教政策，宣扬邪教和封建迷信的；</li>
                    <li>6、散布谣言，扰乱社会秩序，破坏社会稳定的；</li>
                    <li>7、散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</li>
                    <li>8、侮辱、诽谤他人，侵害他人合法权益的；</li>
                    <li>9、法律、行政法规禁止的其他情形。</li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>六、违约责任</h3>
                <p>1、若竞买人提供给本公司的资料不准确、不真实，含有违法或不良信息的，本公司有权不予完善，并保留终止竞买人使用51微拍的权利。</p>
                <p>2、若竞买人以虚假信息骗取账号ID或账号头像、个人简介等注册资料，存在违法和不良信息行为的，本公司有权采取通知限期改正、暂停使用、注销登记等措施。</p>
                <p>3、对于冒用关联机构或社会名人注册账号名称的，本公司有权注销该账号，并向政府主管部门进行报告。</p>
                <p>4、根据相关法律、法规规定以及考虑到51微拍服务的重要性，竞买人同意：</p>
                <ul class="intro_ul">
                    <li>（1）提供及时、详尽、准确的竞买人资料；</li>
                    <li>（2）允许更新竞买人资料，但完善个人资料时填写的身份证信息不能更新，特殊情形需提供本公司后台认证。</li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>七、若竞买人存在任何违法或违反本服务协议约定的行为，本公司有权视竞买人的违法或违规情况适用以下情形：</h3>
                <p>1、责令竞买人改正违法、违规行为；</p>
                <p>2、中止、终止部分或全部服务；</p>
                <p>3、取消竞买人商品订单并取消商品发放（若竞买人已获得商品），且竞买人已获得的拍币不予退回；</p>
                <p>4、冻结或注销竞买人账号及其账号中的拍币（如有）；</p>
                <p>5、若竞买人的行为造成本公司及其关联公司损失的，竞买人还应承担赔偿责任。</p>
                <p>6、其他情形。</p><br>
                <h3 class="intro_tit"><i></i>八、若竞买人发表侵犯他人权利或违反法律规定的言论，本公司有权停止传输并删除其言论、禁止该竞买人发言、注销竞买人账号及其账号中的拍币（如有），同时，本公司保留根据国家法律法规、相关政策向有关机关追诉的权利。
                </h3><br>
                <h3 class="intro_tit"><i></i>九、释义</h3>
                <ul class="intro_ul">
                    <li>1)拍币：指51微拍用于竞拍的虚拟货币，1拍币＝1元。</li>
                    <li>2)赠币：非人民币充值所获，通常为活动奖励赠送；可用于无底价竞拍模式下的实物竞拍，不支持虚拟商品竞拍和差价购买。</li>
                    <li>
                        3)购物币：竞拍失败系统按100%的比例自动返还所得，购物币仅可用于差价购买和购物币专区使用，不支持任何商品竞拍。全品类购物币有效期至2018-12-31；单个具体商品的购物币有效期为30天（从获得购物币的日期算起，30天后失效），账户中的购物币有效期届满后将会过期，过期后不可使用不可恢复。
                    </li>
                    <li>4)初始价：最低成交价＝0元起拍即无底价拍卖。</li>
                    <li>5)成交价格：当计时器为零时，该商品的竞拍价格为最终成交价格。</li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>十、本公司承诺遵循公平、公正、公开的原则进行拍卖，确保所有竞买人在51微拍中享受同等的权利与义务，竞拍结果向所有竞买人公示。</h3>
                <h3 class="intro_tit"><i></i>十一、竞买人知悉：<span class="red">除本协议另有约定外，无论是否获得竞拍成功，竞买人用于参与51微拍的拍币不能全额退回</span>；其完全了解参与51微拍活动的存在的风险，<b>本公司不保证竞买人参与51微拍一定会获得商品。</b>
                </h3>
                <h3 class="intro_tit"><i></i>十二、竞买人通过参与51微拍竞拍成功后，应在30天内登陆51微拍下单购买，否则视为放弃该商品，竞买人因此行为造成的损失，本公司不承担任何责任。
                </h3>
                <h3 class="intro_tit"><i></i>十三、竞买人通过参与51微拍获得的商品，享受该商品生产厂家提供的三包服务，具体三包规定以该商品生产厂家公布的为准。</h3>
                <h3 class="intro_tit"><i></i>十四、如下列情形发生，本公司有权取消竞买人竞拍资格：</h3>
                <ul class="intro_ul">
                    <li>1、拍卖过程中，如本公司51微拍系统遇到网络攻击、服务器故障、系统瘫痪或其他不可抗力因素而导致拍卖会不能正常进行的，本公司有权中止或终止拍卖，择期另行拍卖。</li>
                    <li>2、根据本公司已发布的、将来可能发布或更新的各类规则、公告的规定，本公司有权取消竞买人订单的情形。</li>
                    <li><b>3、本公司有权根据委托人的要求撤销拍卖，拍卖会也可能因为报名人数不足而取消。若出现前述状况，竞买人不得向委托人及本公司主张任何费用，不得提出任何赔偿请求。</b></li>
                    <li>4、本公司取消竞买人订单后，竞买人可申请退还拍币，所退拍币将在3个工作日内退还至竞买人帐户中。</li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>十五、争议解决方式</h3>
                <ul class="intro_ul">
                    <li>1、本协议适用中国大陆地区法律规定。</li>
                    <li>2、各方发生争议，应友好协商解决；如协商不成，任何一方均可向深圳市南山区人民法院提起诉讼解决。</li>
                </ul>
                <br>
                <h3 class="intro_tit"><i></i>十六、其他事项</h3>
                <ul class="intro_ul">
                    <li>1、51微拍平台系创新型互联网拍卖平台，本公司有权根据实际需要定期公布或修改其他规则、条款及公告等是本服务协议的组成部分。</li>
                    <li>
                        2、本公司有权在必要时通过51微拍平台发布公告等方式修改、公布本服务协议，新修订的服务协议与原服务协议不一致的地方,以新修订的服务协议为准。竞买人在竞拍前，应当认真查阅并自觉遵守本服务协议。
                    </li>
                    <li>如竞买人对本规则内容有任何疑问，<span class="red">可拨打客服电话（19941297930）进行咨询。</span></li>
                </ul>
                <footer>二0一七年十一月二十一日</footer>
            </div>
        </div>
    </div>
</div>
<script src="https://static.gogobids.com/js/concat/h_public.js"></script>
</body>
</html>